<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Estudio U/Inicio</title>
</head>
<body>
    <header>
        <article>
            <img src="Logo.jpeg" alt="" height="300">
            <p>Bienvenidos a Estudio U, aquí hablamos del Club mas Campe&oacute;n del Per&uacute; en todas sus disciplinas</p>
            <ul>
                <li><a href="index.html">Portada</a></li>
                <li><a href="futbol masculino">Fútbol Masculino</a></li>
                <li><a href="futbol femenino">Fútbol Femenino</a></li>
                <li><a href="futsal">Futsal</a></li>
                <li><a href="voleibol.html">Voley</a></li>
                <li><a href="menores">Fútbol Menores</a></li>
            </ul>
        </article>
        <article>
            <h1>Semana de Actividades de las Disciplinas Deportivas del Club Universitario de Deportes</h1>
            <table class="Semana">
                <thead>
                    <tr>
                        <th colspan="3">Lunes 20.01.25</th>
                        <th colspan="3">Martes 21.01.25</th>
                        <th colspan="3">Mi&eacute;rcoles 22.01.25</th>
                        <th colspan="3">Jueves 23.01.25</th>
                        <th colspan="3">Viernes 24.01.25</th>
                        <th colspan="3">S&aacute;bado 25.01.25</th>
                        <th colspan="3">Domingo 26.01.25</th>
                    </tr>
                </thead>
                <tbody>
                    <tr>
                        <td><img src="" alt="" height="30"></td>
                        <td>VS</td>
                        <td><img src="" alt="" height="30"></td>
                        <td><img src="" alt="" height="30"></td>
                        <td>VS</td>
                        <td><img src="" alt="" height="30"></td>
                        <td><img src="" alt="" height="30"></td>
                        <td>VS</td>
                        <td><img src="" alt="" height="30"></td>
                        <td><img src="" alt="" height="30"></td>
                        <td>VS</td>
                        <td><img src="" alt="" height="30"></td>
                        <td><img src="Universitario Logo.png" alt="" height="30"></td>
                        <td>VS</td>
                        <td><img src="FEPAFUT.png" alt="" height="30"></td>
                        <td><img src="" alt="" height="30"></td>
                        <td>VS</td>
                        <td><img src="" alt="" height="30"></td>
                        <td><img src="Circolo Sportivo Italiano Logo.png" alt="" height="30"></td>
                        <td>VS</td>
                        <td><img src="Universitario Logo.png" alt="" height="30"></td>
                    </tr>
                    <tr>
                        <td colspan="3"></td>
                        <td colspan="3"></td>
                        <td colspan="3"></td>
                        <td colspan="3"></td>
                        <td colspan="3">F&uacute;tbol - Primer Equipo</td>
                        <td colspan="3"></td>
                        <td colspan="3">Voleibol-Primer Equipo</td>
                    </tr>
                    <tr>
                        <td colspan="3"></td>
                        <td colspan="3"></td>
                        <td colspan="3"></td>
                        <td colspan="3"></td>
                        <td colspan="3">Amistoso Internacional - Noche Crema</td>
                        <td colspan="3"></td>
                        <td colspan="3">Liga Nacional de Voleibol Femenino Fecha 8</td>
                    </tr>
                    <tr>
                        <td colspan="3"></td>
                        <td colspan="3"></td>
                        <td colspan="3"></td>
                        <td colspan="3"></td>
                        <td colspan="3">Estadio Monumental U Marathon - 09:00 PM</td>
                        <td colspan="3"></td>
                        <td colspan="3">Polideportivo Legado de V.E.S - 05:00 PM</td>
                    </tr>
                </tbody>
            </table>
        </article>
    </header>
    <section>
        <h1>Noticias de la Semana</h1>
        <article>
            <h2>Voleibol Primer Equipo</h2>
            <h3>Liga Nacional Superior de Voleibol Femenino</h3>
            <h4>Temporada 2024-2025 Fecha 6</h4>
            <table>
                <thead>
                    <tr>
                        <th>Olva Latino vs Universitario de Deportes</th>
                        <th></th>
                    </tr>
                </thead>
                <tbody>
                    <tr> 
                        <td><img src="Final-de-Partido Latino vs U.jpg" alt="" height="600"></td>
                        <td>Rival: Olva Latino <br>
                            Fecha: 18 de enero de 2024 <br>
                            Hora: 05:00 PM <br>
                            Lugar: Polideportivo Legado de Villa El Salvador <br>
                            <br>
                            En la previa, las Latinas vienen de caer en la &uacute;ltima fecha por 3 sets a 0 frente a Circolo Sportivo Italiano, en donde el primer set las Italianas lo gan&oacute;<br>
                            con mucha autoridad 25 a 13. <br>
                            El segundo y tercer las Latinas levantaron cabeza, con Mirtha Uribe como su mejor jugadora, sacando puntos incluso de situaciones complicadas. <br>
                            Por su lado el elenco estudiantil viene de ganarle a Deportivo Wanka, equipo complicado en la tabla, ganando 3 sets a 0, pero a pesar del resultado Las Pumas mostraron errores<br>
                            que pudo costar el alargue del partido a un cuarto set, pero las dirigidas por el profesor Cesar Arrese supieron reaccionar y sacar el partido adelante. <br>
                            <br>
                            En el desarrollo del partido el primer set fue el m&aacute;s peleado de los 3 con un 25 a 21 a favor de las cremas, el segundo y tercer set se not&oacute;<br>
                            una amplia superioridad de La U, ganando el primer set 25 a 12 y el tercer set 25 a 15. <br>
                            El ritmo del partido permiti&oacute; darle rodaje al banco crema, donde esta vez si funcionaron los cambios haber costado el partido.<br>
                            Otro punto a destacar fueron los bloques puntos, donde destacaron Brenda Graf y Sarah Evaristo<br>
                            <br>
                            -Los cambios esta vez si funcionaron para sacar adelante el partido.<br>
                            -Sarah Evaristo fue elegida como la M.V.P. del partido.<br>
                            -El ritmo de este partido servir&aacute; de cara a lo que ser&aacute; el cl&aacute;sico frente a Alianza Lima en la fecha 8.<br>
                            <br>
                            Pr&oacute;ximo partido:<br>
                            Rival: Circolo Sportivo Italiano<br>
                            Fecha: 26 de enero de 2024<br>
                            Hora: 05:00 PM<br>
                            Lugar: Polideportivo Legado de Villa El Salvador<br>
                            Entradas: V&iacute;a Joinnus <br>
                        </td>
                    </tr>
                </tbody>
            </table>
        </article>
        <article>
            <h2>Futbol Primer Equipo</h2>
            <h3>Liga 1</h3>
            <h4>Temporada 2025-Fixture del Torneo Apertura y Clausura</h4>
            <table>
                <thead>
                    <tr>
                        <th>Fixture del Torneo Apertura 2025</th>
                        <th></th>
                        
                    </tr>
                </thead>
                <tbody>
                    <tr>
                        <td><img src="Fixture-Apertura-2025.jpg" alt="" height="600"></th>
                        <td>Lugar: Hotel Kayak de San Isidro <br>
                        Fecha: 14 de enero de 2024 <br>
                        Hora: 10:00 AM <br>
                        <br>
                        1. Este año, por circusntacias especiales y al igual que el 2020, el torneo tendr&aacute; 19 participantes, como en el 2022.<br>
                        2. La U inicia su participaci&oacute; enfrentando a uno de los 11 equipos de altura* Comerciantes Unidos de Cutervo de visita a Cajamarca.<br>
                        3. El primer Cl&aacute;sico ser&aacute; en la fecha 7 de visita frente a los &Iacute;ntimos de La Victoria <br>
                        4. En el derbi contra los Cerveceros del R&iacute;mac seremos locales en la fecha 14. <br>
                        5. La Crema descansa en la fecha 17. <br>
                        6. De la fecha 5 a la fecha 8 la U no saldr&aacute; de Lima. <br>
                        7. Para este Apertura tendremos 5 salidas a ciudades de altura (sobre los 2000 m.s.n.m.). <br>
                        8. Otras fechas que ser&aacute; complicadas para este apertura son la fecha 3 de visita a A. Grau y la fecha 8 de local contra los Characatos. <br>
                        <br>
                        *Alianza Univesidad no se considera un equipo de altura, debido a que su local&iacute;a no supera los 2000 m.s.n.m.<br>
                        </td>
                    </tr>
                </tbody>
            </table>
        </article>
        <article>
            <h2>Voleibol Primer Equipo</h2>
            <h3>Liga Nacional Superior de Voleibol Femenino</h3>
            <h4>Temporada 2024-2025 Fecha 5</h4>
            <table>
                <thead>
                    <tr>
                        <th>Deportivo Wanka vs Universitario de Deportes</th>
                        <th></th>
                    </tr>
                </thead>
                <tbody>
                    <tr> 
                        <td><img src="Flyer-Final-del-Partido.jpg" alt="" height="600"></td>
                        <td>Rival: Deportivo Wanka <br>
                            Fecha: 12 de enero de 2024 <br>
                            Hora: 05:00 PM <br>
                            Lugar: Polideportivo Legado de Villa El Salvador <br>
                            <br>
                            Las Pumas enfrentaron a Deportivo Wanka por la fecha 5 de la Liga Nacional Superior de Voleibol Femenino 2024-2025.<br>
                            En el caso de La U ven&iacute;an de ganarle a San Mart&iacute;n, en un partidazo que termin&oacute; 3 a 1 en favor de Las Cremas.<br>
                            Por su parte Deportivo Wanka llegaban con una derrota frente a Circolo Sportivo Italiano por 3 a 0, perdiendo los 2 primeros sets por un amplio margen de puntos, 12-25 y 14-25 respectivamente.<br>
                            <br>
                            Si bien hab&iacute;n marcadas diferencias en la previa del partido, nos llevar&iacute;amos una gran sorpresa despu&eacute;s del primer set, que ganaron Las Pumas con mucha autoridad 10 a 25.<br>
                            En el segundo set parec&iacute;a que se repetir&iacute;a el marcador del primero, pero de estar 9 a 23 en favor de La U, el set terminar&iacute;a; en 18 a 25. No se supo cerrar el set r&aacute;pidamente.
                            Algo similar ocurri&oacute; en el tercer y &uacute;ltimo set, donde Las Wankainas dieron mayor pelea, pasando de un 7 a 13 en favor de la U a un 13 a 17, y luego de un 21 a 23 en la recta final para terminarlo en un 22 a 25 definitivo.<br>
                            <br>
                            Conclusiones:
                            -No se cerr&oacute; r&aacute;pido el segundo set a pesar del amplio margen de puntos.<br>
                            -En los cambios se notaron errores innecesarios, lo cual nos costaron puntos.<br>
                            -Con el respeto que se merece Deportivo Wanka, otro equipo hubiera aprovechado mejor los erros de la U, pudiendo alargar el partido, incluso voltearlo.<br>
                            -Las suplentes a seguir mejorando, para cuando les toque ingresar, puedan sacar adelante al equipo.<br>
                            -Coraima Gomez tuvo un muy buen partido y ya parece recuperada al 100%.<br>
                            -Zaira Manso estuvo fin&iacute;sima en el armado, incluso colaborando con puntos al equipo.<br>
                            -Karla Ortiz y Eliana P&eacute;rez titulares indiscutibles.<br>
                            -Mirian Pati&ntilde;o tambi&eacute;tuvo un excelente partido.<br>
                            -Sarah Evaristo entr&oacute; mejor que la fecha pasada.<br>
                            -Elis Bento no ingres&oacute;, se mantuvo en banca.<br>
                            <br>
                            Pr&oacute;ximo partido <br>
                            Rival: Olva Latino <br>
                            Fecha: 18 de enero de 2024 <br>
                            Hora: 05:00 PM <br>
                            Lugar: Polideportivo Legado de Villa El Salvador <br>
                        </td>
                    </tr>
                </tbody>
            </table>
        </article>
    </section>
    <footer>
        <h1>S&iacute;gannos en nuestras redes sociales</h1>
        <a href="https://x.com/Estudio_U" target="_blank"><img src="X Logo.png" alt="" height="100"></a>
        <a href="https://www.tiktok.com/@estudio_u"><img src="Tiktok Logo.png" alt="" height="100"></a>
        <a href="https://www.instagram.com/estudio_u1924/?hl=en"><img src="Instagram Logo.png" alt="" height="100"></a>
        <a href="https://www.youtube.com/@EstudioU2024"><img src="Youtube Logo.png" alt="" height="100"></a>
        <a href="https://www.facebook.com/profile.php?id=61563425440298"><img src="Facebook Logo.png" alt="" height="100"></a>
    </footer>
</body>
</html>