<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Estudio U/Inicio</title>
    <link rel="stylesheet" href="formatos.css">
</head>
<body>
    <header id="encabezado">
        <img src="Estudio U Logo.png" alt="" height="300">
        <p>Bienvenidos a la P&aacute;gina Oficial de Estudio U, aquí hablamos del Club mas Campe&oacute;n del Per&uacute; en todas sus disciplinas</p>
        <br>
    </header>
    <section>
        <article>
            <ul id="Menu">
                <li><a href="index.html">Portada</a></li>
                <li><a href="futbol_masculino.html">Fútbol</a></li>
                <li><a href="reserva">Fútbol Reserva</a></li>
                <li><a href="menores">Fútbol Menores</a></li>
                <li><a href="futbol femenino">Fútbol Femenino</a></li>
                <li><a href="futsal">Futsal</a></li>
                <li><a href="voley.html">Voley</a></li>
            </ul>
        </article>
        <article>
            <h1>Semana de Actividades de las Disciplinas Deportivas del Club Universitario de Deportes</h1>
            <table>
                <tr>
                    <th colspan="4">Lunes 03.02.25</th>
                    <th colspan="4">Martes 04.02.25</th>
                    <th colspan="4">Mi&eacute;rcoles 05.02.25</th>
                    <th colspan="4">Jueves 06.01.25</th>
                    <th colspan="4">Viernes 07.01.25</th>
                    <th colspan="4">S&aacute;bado 08.02.25</th>
                    <th colspan="4">Domingo 09.02.25</th>
                </tr>
                <tr>
                    <td class="TablaCentro"><img src="" alt="" height="30"></td >
                    <td class="TablaCentro"><img src="" alt="" height="30"></td >
                    <td class="TablaCentro">-</td>
                    <td class="TablaCentro"><img src="" alt="" height="30"></td >
                    <td class="TablaCentro"><img src="" alt="" height="30"></td >
                    <td class="TablaCentro"><img src="" alt="" height="30"></td >
                    <td class="TablaCentro">-</td>
                    <td class="TablaCentro"><img src="" alt="" height="30"></td >
                    <td class="TablaCentro"><img src="" alt="" height="30"></td >
                    <td class="TablaCentro"><img src="" alt="" height="30"></td >
                    <td class="TablaCentro">-</td >
                    <td class="TablaCentro"><img src="" alt="" height="30"></td >
                    <td class="TablaCentro"><img src="" alt="" height="30"></td >
                    <td class="TablaCentro"><img src="" alt="" height="30"></td >
                    <td class="TablaCentro">-</td >
                    <td class="TablaCentro"><img src="" alt="" height="30"></td >
                    <td class="TablaCentro"><img src="" alt="" height="30"></td >
                    <td class="TablaCentro"><img src="" alt="" height="30"></td >
                    <td class="TablaCentro"></td>
                    <td class="TablaCentro"><img src="" alt="" height="30"></td >
                    <td class="TablaCentro"><img src="LNSV Logo.png" alt="" height="30"></td >
                    <td class="TablaCentro"><img src="Universitario Logo.png" alt="" height="30"></td >
                    <td class="TablaCentro">VS</td >
                    <td class="TablaCentro"><img src="Deportivo Geminis Logo.jpg" alt="" height="30"></td >
                    <td class="TablaCentro"><img src="Liga 1_Logo.png" alt="" height="30"></td >
                    <td class="TablaCentro"><img src="Comerciantes Unidos Logo.png" alt="" height="30"></td >
                    <td class="TablaCentro">VS</td >
                    <td class="TablaCentro"><img src="Universitario Logo.png" alt="" height="30"></td >
                </tr>
                <tr>
                    <td class="TablaCentro" colspan="4"></td >
                    <td class="TablaCentro" colspan="4"></td>
                    <td class="TablaCentro" colspan="4"></td >
                    <td class="TablaCentro" colspan="4"></td >
                    <td class="TablaCentro" colspan="4"></td >
                    <td class="TablaCentro" colspan="4">Voleibol-Primer Equipo</td >
                    <td class="TablaCentro" colspan="4">F&uacute;tbol - Primer Equipo</td >
                </tr>
                <tr>
                    <td class="TablaCentro" colspan="4"></td >
                    <td class="TablaCentro" colspan="4"></td >
                    <td class="TablaCentro" colspan="4"></td >
                    <td class="TablaCentro" colspan="4"></td >
                    <td class="TablaCentro" colspan="4"></td >
                    <td class="TablaCentro" colspan="4">Liga Nacional de Voleibol Femenino - Fecha 9</td >
                    <td class="TablaCentro" colspan="4">Liga Profesional de Futbol Liga 1 - Fecha 1</td >
                </tr>
                <tr>
                    <td class="TablaCentro" colspan="4"></td >
                    <td class="TablaCentro" colspan="4"></td >
                    <td class="TablaCentro" colspan="4"></td >
                    <td class="TablaCentro" colspan="4"></td >
                    <td class="TablaCentro" colspan="4"></td >
                    <td class="TablaCentro" colspan="4">Polideportivo Legado de V.E.S. - 05:00 PM</td >
                    <td class="TablaCentro" colspan="4">Estadio Municipal Germ&aacute;n Contreas Jara - 03:30 PM</td >
                </tr>
                <tr>
                    <td class="TablaCentro"><img src="" alt="" height="30"></td >
                    <td class="TablaCentro"><img src="" alt="" height="30"></td >
                    <td class="TablaCentro">-</td>
                    <td class="TablaCentro"><img src="" alt="" height="30"></td >
                    <td class="TablaCentro"><img src="" alt="" height="30"></td >
                    <td class="TablaCentro"><img src="" alt="" height="30"></td >
                    <td class="TablaCentro">-</td>
                    <td class="TablaCentro"><img src="" alt="" height="30"></td >
                    <td class="TablaCentro"><img src="" alt="" height="30"></td >
                    <td class="TablaCentro"><img src="" alt="" height="30"></td >
                    <td class="TablaCentro">-</td >
                    <td class="TablaCentro"><img src="" alt="" height="30"></td >
                    <td class="TablaCentro"><img src="" alt="" height="30"></td >
                    <td class="TablaCentro"><img src="" alt="" height="30"></td >
                    <td class="TablaCentro">-</td >
                    <td class="TablaCentro"><img src="" alt="" height="30"></td >
                    <td class="TablaCentro"><img src="" alt="" height="30"></td >
                    <td class="TablaCentro"><img src="" alt="" height="30"></td >
                    <td class="TablaCentro"></td>
                    <td class="TablaCentro"><img src="" alt="" height="30"></td >
                    <td class="TablaCentro"><img src="" alt="" height="30"></td >
                    <td class="TablaCentro"><img src="" alt="" height="30"></td >
                    <td class="TablaCentro"></td >
                    <td class="TablaCentro"><img src="" alt="" height="30"></td >
                    <td class="TablaCentro"><img src="" alt="" height="30"></td >
                    <td class="TablaCentro"><img src="Ajedrez_Crema.jpg" alt="" height="30"></td >
                    <td class="TablaCentro"></td >
                    <td class="TablaCentro"><img src="" alt="" height="30"></td >
                </tr>
                <tr>
                    <td class="TablaCentro" colspan="4"></td >
                    <td class="TablaCentro" colspan="4"></td>
                    <td class="TablaCentro" colspan="4"></td >
                    <td class="TablaCentro" colspan="4"></td >
                    <td class="TablaCentro" colspan="4"></td >
                    <td class="TablaCentro" colspan="4"></td >
                    <td class="TablaCentro" colspan="4">Ajedrez Crema</td >
                </tr>
                <tr>
                    <td class="TablaCentro" colspan="4"></td >
                    <td class="TablaCentro" colspan="4"></td >
                    <td class="TablaCentro" colspan="4"></td >
                    <td class="TablaCentro" colspan="4"></td >
                    <td class="TablaCentro" colspan="4"></td >
                    <td class="TablaCentro" colspan="4"></td >
                    <td class="TablaCentro" colspan="4">Amistoso para hinchas cremas y público en general</td >
                </tr>
                <tr>
                    <td class="TablaCentro" colspan="4"></td >
                    <td class="TablaCentro" colspan="4"></td >
                    <td class="TablaCentro" colspan="4"></td >
                    <td class="TablaCentro" colspan="4"></td >
                    <td class="TablaCentro" colspan="4"></td >
                    <td class="TablaCentro" colspan="4"></td >
                    <td class="TablaCentro" colspan="4">Estadio Lolo Fernandez - 11:00 PM</td >
                </tr>
                
            </table>
        </article>
        <h1>Noticias de la Semana</h1>
        <article>
            <h2>F&uacute;tbol Primer Equipo</h2>
            <h3>Liga 1</h3>
            <h4>Temporada 2025</h4>
            <table>
                <tr>
                    <th colspan="2">¡Hasta pronto Rodrigo!</th>
                </tr>
                <tr>
                    <td><img src="Ureña_Belgrano.jpg" alt="" height="600"></td>
                    <td class="TablaJustify">Fecha: 31 de enero de 2025<br>
                        <br>
                        Durante toda la mañana del d&iacute;a de hoy, diversos medios soltaban los rumores que habr&iacute;a llegado al Club Universitario de Deportes una propuesta formal del Club Atl&eacute;tico 
                        Belgrano de C&oacute;rdova de Argentina para hacerse de los servicios del chileno Rodrigo Ureña.
                        Los rumores indicaban que el club argentino pagar&iacute;a la clausula de salida de 600 mil d&oacute;lares y un sueldo del doble de lo que estar&iacute;a cobrando Ureña actualmente en La U.
                        Se espera que las negociaciones terminen en las pr&oacute;ximas horas, aunque se supo que los de Ate buscan la no salida de Rodrigo, ya que es una pieza fundamental en el esquema de Universitario,
                        de cara a lo que ser&aacute; el inicio de la Liga 1 y la fase de grupo de la Copa Libertadores.
                        En la otra cara de la noticia, Ureña busca su desvinculaci&oacute;n de la U y podar migrar al f&uacute;tbol argetino, en donde cree tendr&iacute;a una vitrina m&aacute;s grande para poder ser 
                        convocado a la selecci&oacute;n chilena que dirige Ricardo Gareca.<br>
                        <br>
                        06:00 PM: Seg&uacute;n el periodista <a href="https://x.com/Gustavo_p4">Gustavo Peralta</a>, Rodrigo Ureña ya es jugador del Club Atl&eacute;tico Belgrano de C&oacute;rdoba (<a href="https://x.com/Gustavo_p4/status/1885458645086814599">Post</a>), los argentinos pagaron
                        la cla&uacute;sula de salida y su contrato ser&iacute; hasta finales del 2026, por lo que el chileno ser&aacute; jugador del Pirata Cordob&eacute;s y compañero del peruano Bryan Reyna.
                        <br>
                    </td>
                </tr>
            </table>
        </article>
        <article>
            <h2>Voleibol Primer Equipo</h2>
            <h3>Liga Nacional Superior de Voleibol Femenino</h3>
            <h4>Temporada 2024-2025 Fecha 7</h4>
            <table>
                <tr>
                    <th colspan="2">Circolo Sportivo Italiano vs Universitario de Deportes</th>
                </tr>
                <tr> 
                    <td><img src="Final-del-Partido Circolo vs U.jpg" alt="" height="600"></td >
                    <td class="TablaJustify">Rival: Circolo Sportivo Italiano
                        Fecha: 26 de enero de 2025
                        Hora: 05:00 PM
                        Lugar: Polideportivo Legado de Villa El Salvador
                        <br>
                        En la previa, Circolo viene de caer 3 sets a 1 frente a Alianza Lima, pr&oacute;ximo rival de la U en el supercl&aacute;sico del voley peruano. Un partido complicad&isimo para
                        las italianas, debido al poderoso ataque de Las &Iacute;ntimas, pero a pesar de ellos lograron complicarle el partido, ganando el primer set y dando pelea en los 3 restantes.
                        Mientras que Las Pumas vienen de ganar 3 sets a 1 al Olva Latino, donde el primer set fue peleado, ya el segundo y tercero se not&oacute; la superioridad de las cremas, a pesar
                        del esfuerzo que pusieron las Latinas, principalmente Mirtha Uribe. Zaira Manso no fue convocada por una lesión.<br>
                        <br>
                        Resumen del partido: <br>
                        <br>
                        El primer set se muestr&oacute; parejo, Circlo arrancaba con la armadora Melissa Montero y Nicole Da Silva por posicion 2 en el ataque, y por la Las Pumas se mostraba Elis Bento 
                        como la mas peligrosa en al ataque.
                        La diferencia de puntos entre ambos era de uno a dos durante el inicio del partido, los ataques de la U no eran efectivos, y se notaba poca comunciacion entre ellas. Hasta el primer 
                        descanso, a pedido del Prof. Arrese, Circolo volte&oacute; el set 16 a 13.
                        En la U Karla Ortiz no mostraba su mejor juego, al parecer podria deberse por una lesion, ya que al ser sustiuida por Coraima Gomez, le aplicaron &eacute;ter. Junto con ella ingreso
                        al campo Sarah Evaristo, con lo que mejoraron los bloqueos.
                        Los nervios y las desconcentraciones terminaron por vencer a las cremas, cometiendo errores no forzados que costaron perder el primer set 25 a 21. Gran m&eacute;rito para Circolo, 
                        encabezado por el Profe Marcos Damian, que fueron efectivas en el ataque y anular el sistema crema.<br>
                        <br>
                        En el segundo set regres&oacute; Karla Ortiz al equipo titular, pero por otra parte Miran Pati&ntilde;o mostraba dolores, quiz&aacute;s por la lesi&oacute;n que la viene aquejando desde
                        el inicio de la temporada, por lo que tuvo que salir unos minutos para atenderse, pero reingres&oacute; a los minutos.
                        Si bien Las Cremas empezaron ganando, aun se mostraban errores no forzados e imprecisiones al momento de hacer los bloqueos. Ya con el transcurrir los minutos Elis Bento y Sarah Evaristo
                        lograron hacer puntos que permitieron ir al primer tiempo t&eacute;cnico 8 a 4, en favor de Las Pumas.
                        En el reinicio de las acciones se perdieron puntos por fallos en los armados de Luchi Magallanes, y Nicole Da Silva, por Circolo, no dejaba de responder todos los ataques que hacia las
                        chicas de Universitario.
                        Las Pumas no podian despegar en el puntaje, se mantenian solo a 3 o 4 puntos de Circolo, donde Sandra Ostos y Antuanet Arteaga fueron las principales razones para que Circolo le pelee 
                        arriba a La U.
                        En la parte final del segundo set, los bloqueos y puntos de Sarah Evaristo, hicieron que la U se lleve este set 25 a 16. Circolo baj&oacute; el ritmo del partido, en comparaci&oacute;n
                        del primer set.
                        <br>
                        En el tercer set Las Pumas empezaron fuertes, pero nuevamente Sandra Ostos logr&oacute; complicarles el partido con sus saques puntos, y sumado a algunos ataques errados de Las Cremas
                        en el ataque, logrando dar vuelta el partido 7-5, por lo que el Comando T&eacute;cnico de la U pidio el primer tiempo t&eacute;cnico.
                        Con un marcador de 12 a 10 en favor de Circolo, nuevamente la U pidi&oacute; tiempo t&eacute;cnico, debido a los errores no forzados que estaba presentando el equipo y con ataques pocos 
                        efectivos, salvo los de Eliana P&eacute;rez en ese tramo del partido.
                        En el reinicio del encuentro, los ataques mejoraron con Elis Bento, Karla Ortiz y Eliana P&eacute;rez, cambiando el marcador 14 a 12 en favor de la U, lo que motiv&oacute; que el C.T. de
                        Circolo pidi&oacute; su primer tiempo t&eacute;cnico.
                        Despu&eacute;s de un despunte de la U de 17 a 13, luego de realizar una serie de puntos, el D.T. de Circlo pidi&oacute; nuevamente el tiempo t&eacute;cnico.
                        Los saques puntos de Sandra Ostos siguieron complicando todo el partido a Las Pumas, que a esta altura del partido (17-18 en favor de la U) hizo 6 saques puntos.
                        Despu&eacute;s de un puntaso que hizo Elis Bento, suspendienso en el aire (20 a 19 en favor de la U) Las Merengues empezaron lograron despuntarse de Circcolo, pero dos saques punto de 
                        Nicole Da Silva (Circolo) complicaron otra vez el set a la U. El set point de este set fue de infarto, que termin&oacute; 25 a 22 en favor de La Crema, despu&eacute;s de un ataque fallido 
                        de Antuanette Arteaga de Circolo y Karla Ortiz bajando los brazos para evitar hacer contacto con el bal&oacute;n y se vaya fuera del campo. <br>
                        <br>
                        En el cuarto set ambos equipos empezaron agresivas, tanto en los ataque y en la defens. En la U Karla Ortiz y Eliana P&eacute;rez sumaron los primeros puntos. M&aacute;s adelante Sarah Evaristo 
                        aumento la diferencia de puntos en favor de la U.
                        Con el marcador 6 a 6, La U empez&oacute; a sacar ventaja en el marcador, llegando a un 15 a 7 en favor de La Crema, influy&oacute; mucho en este despunte el que Circolo baje la intesidad en
                        el ataque, hecho que aprovech&oacute; La U. En un momento del partido, parec&iacute;a que Circolo se acercaba a igualar el marcador, pero una llevadita de Mirian Patiño motivo a Las Merengues 
                        a nuevamente ampliar la diferencia en el marcador, llegando a un 18 a 11 para La U. Coraima Gomez reingres&oacute; nuevamente por Karla Ortiz, tambi&eacute;n ingres&oacute; Brenda Graff para 
                        buscar mas los bloques puntos, ya que los ataquea de Circolo no cesaban, poni&eacute;ndose 20 a 17 en favor de la U, donde Elina P&eacute;rez recepcionaba todo lo q ven&iacute;a de las Italianas,
                        hasta que Las Pumas lograron ponerse 22 a 18. Eliana P&eacute;rez y Elis Bento lograron el set point, d&aacute;ndole 5 oportunidades a La U para ganar el set y llevarse el partido. Y con un 
                        final dr&aacute;matico y un ataque de Circolo que sali&oacute; del campo, La U gan&oacute; el set y con esto el partido.
                        <br>
                        Conclusiones del partido: <br>
                        -Circolo fue un excelente rival, de cara de lo que sera el partido frente a Alianza Lima en la siguiente fecha.<br>
                        -Los errores no forzados est&aacute;n siendo m&aacute;s habituales en los partidos, esto podrian complicar el partido frente a otro rival, como Alianza Lima.<br>
                        -Mirian Parti&ntilde;o es pieza fundamental en el equipo crema, irremplazable.<br>
                        -Se not&oacute; la ausencia de Zaira Manso, Luchi Magallanes no se pudo dar abasto en los armados, esperamos contar con las dos armadoras para el Cl&aacute;sicos.<br>
                        <br>
                        Pr&oacute;ximo partido:
                        Rival: Alianza Lima
                        Fecha: 02 de febrero de 2025
                        Hora: 05:00 PM
                        Lugar: Polideportivo Legado de Villa El Salvador
                        Entradas: V&iacute;a Joinnus
                    </td>
                </tr>
            </table>
        </article>
        </article>
        <h1>Noticias Pasadas</h1>
        <article>
            <h2>Voleibol Primer Equipo</h2>
            <h3>Liga Nacional Superior de Voleibol Femenino</h3>
            <h4>Temporada 2024/2025 - Fecha 6</h4>
            <table>
                <tr>
                    <th colspan="2">Olva Latino vs Universitario de Deportes</th>
                </tr>
                <tr> 
                    <td><img src="Final-de-Partido Latino vs U.jpg" alt="" height="600"></td >
                    <td class="TablaJustify">Rival: Olva Latino
                        Fecha: 18 de enero de 2025
                        Hora: 05:00 PM
                        Lugar: Polideportivo Legado de Villa El Salvador
                        <br>
                        En la previa, las Latinas vienen de caer en la &uacute;ltima fecha por 3 sets a 0 frente a Circolo Sportivo Italiano, en donde el primer set las Italianas lo gan&oacute; con mucha autoridad 25 a 13.
                        El segundo y tercer las Latinas levantaron cabeza, con Mirtha Uribe como su mejor jugadora, sacando puntos incluso de situaciones complicadas.
                        Por su lado el elenco estudiantil viene de ganarle a Deportivo Wanka, equipo complicado en la tabla, ganando 3 sets a 0, pero a pesar del resultado Las Pumas mostraron errores que pudieron costar el
                        alargue del partido a un cuarto set, pero las dirigidas por el profesor Cesar Arrese supieron reaccionar y sacar el partido adelante.
                        <br>
                        En el desarrollo del partido el primer set fue el m&aacute;s peleado de los 3 con un 25 a 21 a favor de las cremas, el segundo y tercer set se not&oacute; una amplia superioridad de La U, ganando el
                        primer set 25 a 12 y el tercer set 25 a 15. El ritmo del partido permiti&oacute; darle rodaje al banco crema, donde esta vez si funcionaron los cambios haber costado el partido. Otro punto a destacar
                        fueron los bloques puntos, donde destacaron Brenda Graf y Sarah Evaristo.
                        <br>
                        -Los cambios esta vez si funcionaron para sacar adelante el partido.
                        -Sarah Evaristo fue elegida como la M.V.P. del partido.
                        -El ritmo de este partido servir&aacute; de cara a lo que ser&aacute; el cl&aacute;sico frente a Alianza Lima en la fecha 8.
                        <br>
                        Pr&oacute;ximo partido:
                        Rival: Circolo Sportivo Italiano
                        Fecha: 26 de enero de 2024
                        Hora: 05:00 PM
                        Lugar: Polideportivo Legado de Villa El Salvador
                        Entradas: Joinnus
                        <br>
                    </td>
                </tr>
            </table>
        </article>
        <article>
            <h2>Futbol Primer Equipo</h2>
            <h3>Liga 1</h3>
            <h4>Temporada 2025-Fixture del Torneo Apertura y Clausura</h4>
            <table>
                <tr>
                    <th colspan="2">Fixture del Torneo Apertura 2025</th>
                </tr>
                <tr>
                    <td><img src="Fixture-Apertura-2025.jpg" alt="" height="600"></th>
                    <td class="TablaJustify">Lugar: Hotel Kayak de San Isidro
                        Fecha: 14 de enero de 2025
                        Hora: 10:00 AM
                        <br>
                        1. Este año, por circusntacias especiales y al igual que el 2020, el torneo tendr&aacute; 19 participantes, como en el 2022.
                        2. La U inicia su participaci&oacute; enfrentando a uno de los 11 equipos de altura* Comerciantes Unidos de Cutervo de visita a Cajamarca.
                        3. El primer Cl&aacute;sico ser&aacute; en la fecha 7 de visita frente a los &Iacute;ntimos de La Victoria.
                        4. En el derbi contra los Cerveceros del R&iacute;mac seremos locales en la fecha 14.
                        5. La Crema descansa en la fecha 17.
                        6. De la fecha 5 a la fecha 8 la U no saldr&aacute; de Lima.
                        7. Para este Apertura tendremos 5 salidas a ciudades de altura (sobre los 2000 m.s.n.m.).
                        8. Otras fechas que ser&aacute; complicadas para este apertura son la fecha 3 de visita a A. Grau y la fecha 8 de local contra los Characatos.
                        <br>
                        *Alianza Univesidad no se considera un equipo de altura, debido a que su local&iacute;a no supera los 2000 m.s.n.m.
                        <br>
                    </td>
                </tr>
            </table>
        </article>
        <article>
            <h2>Voleibol Primer Equipo</h2>
            <h3>Liga Nacional Superior de Voleibol Femenino</h3>
            <h4>Temporada 2024-2025 Fecha 5</h4>
            <table>
                <tr>
                    <th colspan="2">Deportivo Wanka vs Universitario de Deportes</th>
                </tr>
                <tr> 
                    <td><img src="Flyer-Final-del-Partido.jpg" alt="" height="600"></td >
                    <td class="TablaJustify">Rival: Deportivo Wanka
                        Fecha: 12 de enero de 2025
                        Hora: 05:00 PM
                        Lugar: Polideportivo Legado de Villa El Salvador
                        <br>
                        Las Pumas enfrentaron a Deportivo Wanka por la fecha 5 de la Liga Nacional Superior de Voleibol Femenino 2024-2025. En el caso de La U ven&iacute;an de ganarle a San Mart&iacute;n, en un partidazo
                        que termin&oacute; 3 a 1 en favor de Las Cremas. Por su parte Deportivo Wanka llegaban con una derrota frente a Circolo Sportivo Italiano por 3 a 0, perdiendo los 2 primeros sets por un amplio margen
                        de puntos, 12-25 y 14-25 respectivamente.
                        <br>
                        Si bien hab&iacute;n marcadas diferencias en la previa del partido, nos llevar&iacute;amos una gran sorpresa despu&eacute;s del primer set, que ganaron Las Pumas con mucha autoridad 10 a 25. En el 
                        segundo set parec&iacute;a que se repetir&iacute;a el marcador del primero, pero de estar 9 a 23 en favor de La U, el set terminar&iacute;a; en 18 a 25. No se supo cerrar el set r&aacute;pidamente.
                        Algo similar ocurri&oacute; en el tercer y &uacute;ltimo set, donde Las Wankainas dieron mayor pelea, pasando de un 7 a 13 en favor de la U a un 13 a 17, y luego de un 21 a 23 en la recta final para 
                        terminarlo en un 22 a 25 definitivo.
                        <br>
                        Conclusiones:
                        -No se cerr&oacute; r&aacute;pido el segundo set a pesar del amplio margen de puntos.
                        -En los cambios se notaron errores innecesarios, lo cual nos costaron puntos.
                        -Con el respeto que se merece Deportivo Wanka, otro equipo hubiera aprovechado mejor los erros de la U, pudiendo alargar el partido, incluso voltearlo.
                        -Las suplentes a seguir mejorando, para cuando les toque ingresar, puedan sacar adelante al equipo.
                        -Coraima Gomez tuvo un muy buen partido y ya parece recuperada al 100%.
                        -Zaira Manso estuvo fin&iacute;sima en el armado, incluso colaborando con puntos al equipo.
                        -Karla Ortiz y Eliana P&eacute;rez titulares indiscutibles.
                        -Mirian Pati&ntilde;o tambi&eacute;tuvo un excelente partido.
                        -Sarah Evaristo entr&oacute; mejor que la fecha pasada.
                        -Elis Bento no ingres&oacute;, se mantuvo en banca.
                        <br>
                        Pr&oacute;ximo partido
                        Rival: Olva Latino
                        Fecha: 18 de enero de 2024
                        Hora: 05:00 PM
                        Lugar: Polideportivo Legado de Villa El Salvador
                    </td>
                </tr>
            </table>
        </article>
    </section>
    <footer>
        <br>
        <h1>S&iacute;gannos en nuestras redes sociales</h1>
        <a href="https://x.com/Estudio_U" target="_blank"><img src="X_Logo.png" alt="" height="25"></a>
        <a href="https://www.tiktok.com/@estudio_u"><img src="TikTok_Logo.png" alt="" height="25"></a>
        <a href="https://www.instagram.com/estudio_u1924/?hl=en"><img src="IG_Logo.png" alt="" height="25"></a>
        <a href="https://www.youtube.com/@EstudioU2024"><img src="YT_Logo.png" alt="" height="25"></a>
        <a href="https://www.facebook.com/profile.php?id=61563425440298"><img src="Fb_Logo.png" alt="" height="25"></a>
    </footer>
        <br>
</body>
</html>